[
  "dataview",
  "obsidian-meta-bind-plugin",
  "metaedit",
  "templater-obsidian",
  "calendar",
  "omnisearch",
  "homepage",
  "cmdr",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-banners",
  "js-engine"
]